/* Generic strings */
"OK" = "OK";
"CONTINUE" = "続ける";
"CANCEL" = "キャンセル";
"ENABLE" = "使用可能";
"DISABLE" = "使用停止";
"SAVE" = "保存する";
"QUIT" = "終了";
"YES" = "はい";
"NO" = "いいえ";
"ADD" = "追加";
"IGNORE" = "無視";
"DELETED" = "削除済み";
"CHANGE" = "変更...";
"HELP..." = "ヘルプ...";
"SYSTEM" = "システム";
"CONFIGURE..." = "構成...";
"SELECT_BUDDY" = "メンバーを選択";
"INFO..." = "情報...";
"ENABLED" = "有効";
"DISABLED" = "無効";
"OFF" = "切";
"SET" = "設定...";
"DETAILS" = "詳細...";
//"UNPAIR" = "Unpair";
"NEW" = "新規：";
"NEW_ACCOUNT" = "新規アカウント：";
"LOGOUT" = "ログアウト";
"RESTART" = "再起動";
"REVEAL_IN_FINDER" = "Finder に表示";

"PUBLIC_SHAREPOINT_NAME" = "%@ のパブリックフォルダ";

"AX_SEPARATOR_ROLE_DESCRIPTION" = "区切り線";
"AX_ADD_USER_DESCRIPTION" = "ユーザまたはグループを追加";
"AX_DELETE_USER_DESCRIPTION" = "ユーザまたはグループを削除";
"AX_ADD_LOGIN_ITEM_DESCRIPTION" = "ログイン項目を追加";
"AX_DELETE_LOGIN_ITEM_DESCRIPTION" = "ログイン項目を削除";
//
"AX_USERSTABLE_ROLE_DESCRIPTION" = "リスト";
"AX_USERSTABLE_DESCRIPTION" = "アカウント、グループ、およびログインオプション";

// the username/group name is the first item
"AX_CURRENT_USER_DESCRIPTION" = "%@、現在のユーザ";
"AX_OTHER_USER_DESCRIPTION" = "%@、ユーザ";
"AX_OTHER_GROUP_DESCRIPTION" = "%@、グループ";
"AX_OUTLINETABLE_DESCRIPTION" = "その他のアカウント";
"AX_LOGINWINDOW_OPTIONS_DESCRIPTION" = "ログインオプション";
//
"AX_PASSWORD_ASSISTANT_DESCRIPTION" = "パスワードアシスタント";
"AX_ADD_ALIAS_DESCRIPTION" = "エイリアスを追加";
"AX_DELETE_ALIAS_DESCRIPTION" = "エイリアスを削除";
//
"AX_DIVIDER_ROLE_DESC" = "分割線";

"USER_CONTEXTUAL_MENU_TITLE_USER" = "詳細オプション...";
"USER_CONTEXTUAL_MENU_TITLE_GROUP" = "ユーザまたはグループを追加...";

"RESTART_TITLE" = "ホームフォルダとして指定したフォルダを使用するには、コンピュータを再起動する必要があります。";

"GEAR_BUTTON_TOOLTIP" = "詳細オプション...";
"ADVANCED_OPTIONS_TITLE" = "ユーザ：“%@”";
"NEW_ALIAS" = "新規エイリアス";
"ADV_HOMEDIR_NOTFOUND_TITLE" = "ユーザ“%@”のホームフォルダへのパスを“%@”に変更してもよろしいですか？";
"ADV_HOMEDIR_NOTFOUND_DESCR" = "このパスがユーザのホームフォルダの実際の場所と一致しない場合は、ユーザはこのコンピュータにログインできなくなります。";

"CREATE_ACCOUNT" = "アカウントを作成";
"CREATE_IDENTITY" = "アカウントを作成";
"CREATE_GROUP" = "グループを作成";
"CHANGE_PASSWORD_" = "パスワードを変更...";
"RESET_PASSWORD_" = "パスワードをリセット...";
"CHANGE_PASSWORD" = "パスワードを変更";
"RESET_PASSWORD" = "パスワードをリセット";

"MY_ACCOUNT" = "マイアカウント";
"ACCOUNTS" = "アカウント";
"OTHER_ACCOUNTS" = "その他のアカウント";
"IDENTITY_ACCOUNTS" = "共有アカウント";
"ACCOUNTS_HELP_MENU_TITLE" = "アカウントヘルプ";

"HOMEDIRPATH_DIDCHANGE_WARNING" = "設定の変更を有効にするにはコンピュータを再起動する必要があります。";

"GROUPS" = "グループ";
//"GROUP_IS_REGULAR" = "";
"EDIT_GROUP_NAME_NO_NAME" = "グループ名を入力していません。";
"EDIT_GROUP_NAME_EXISTS" = "名前“%@”は使用できません。";

"USER_IS_REGULAR" = "通常";
"USER_IS_ADMIN" = "管理者";
"USER_IS_GUEST" = "ゲスト";
//"USER_IS_NOT_ADMIN" = "";
"USER_IS_NETWORK" = "ネットワーク";
"USER_IS_MANAGED" = "制限付き";
"USER_IS_SIMPLIFIED" = "シンプル";
"USER_HAS_MOBILE_HOMEDIR" = "モバイル";
"USER_IS_EXTERNAL_ACCOUNT" = "外部";
"USER_IS_IDENTITY" = "共有のみ";
"USERNAME_IS_ADMIN" = "ユーザ\“admin\”は管理者ユーザとして作成されます。この設定は変更できません。";
//"USERNAME_IS_ADMIN_DESCR" = "";

"BACKUP_FV_TITLE" = "このアカウントの FileVault が有効になっているため、Time Machine によってこのユーザのファイルがバックアップされるのは、ユーザがログインしているときだけです。";

"LOGIN_WINDOW" = "ログインオプション";
"LOGIN_WINDOW_OPTIONS" = "オプション";
"LOGINOPTIONS_TOOLTIP" = "ユーザがアカウントにログインする方法を変更します";

"PARENTALCONTROLS_ADMIN_WARNING" = "“%@”にこのコンピュータの管理を許可してもよろしいですか？";
"PARENTALCONTROLS_ADMIN_WARNING_DESC" = "このユーザアカウントには、ペアレンタルコントロールの適用によって制限されているものがあります。このユーザにコンピュータの管理を許可すると、これらの制限が解除されます。この変更を有効にするには、ログアウトしてからもう一度ログインする必要があります。";
"PARENTALCONTROLS_WARNING" = "管理者ユーザアカウント“%@”のペアレンタルコントロールを適用してもよろしいですか？";
"PARENTALCONTROLS_WARNING_DESC" = "このユーザアカウントにペアレンタルコントロールを適用すると、このアカウントはコンピュータを管理できなくなります。\n\nこの変更を有効にするには、ログアウトしてからもう一度ログインする必要があります。";
"PARENTALCONTROLS_WARNING_NOLOGOUT" = "このユーザアカウントにペアレンタルコントロールを適用すると、このアカウントを使ってコンピュータを管理できなくなります。";
"PARENTALCONTROLS_ADMIN_ALERT" = "管理者アカウントにペアレンタルコントロールを適用することはできません。新しいユーザアカウントを作成し、そのアカウントにペアレンタルコントロールを適用してください。";

"GUEST_FULLNAME" = "ゲストアカウント";
"LOGIN_AND_SHARING" = "ログインと共有";
"LOGIN_ONLY" = "ログインのみ";
"SHARING_ONLY" = "共有のみ";

"NEW_USER_TITLE" = "新規ユーザ";
"NEW_PASSWORD" = "新しいパスワード：";
"PASSWORD" = "パスワード：";

"MANAGED_TOOLTIP" = "システム管理者が管理しているため、淡色で表示されています。";
"USER_LOGGEDIN_TOOLTIP" = "このユーザアカウントは、ユーザがログインしているため、変更できません。";
"ADD_ACCOUNT_TOOLTIP" = "ユーザアカウントを追加します";
"DELETE_ACCOUNT_TOOLTIP" = "選択されたユーザアカウントを削除します";

"NEED_LOGOUT_ME" = "この変更を有効にするには、コンピュータを再起動する必要があります。";
"NEED_LOGOUT_USER" = "%@ の管理者設定の変更を有効にするには、コンピュータを再起動する必要があります。";
//"NEED_LOGOUT_DESC" = "";

/* Special tooltips */
"ADMINCHECKBOX_3707901" = "ユーザ\“admin\”を管理者以外に変更することはできません。";
"ADMINCHECKBOX_4058550" = "このユーザは、管理者のアクセス権を持つグループに所属しています。詳しくは、ネットワーク管理者に問い合わせてください。";

/* Reset password tooltips */
"CANNT_CHANGE_PASS_MANAGED" = "このユーザのパスワードは、このアカウントが制限付きユーザアカウントであるため、変更できません";
"CANNT_CHANGE_PASS_MOBILE" = "このユーザのパスワードは、このアカウントがモバイルアカウントであるため、変更できません。";
"CANNT_CHANGE_PASS_FV" = "ユーザが FileVault を有効にしているため、このユーザのパスワードは変更できません。";
"CANNT_CHANGE_PASS_PASSWORDSERVER" = "このユーザのパスワードは、このアカウントのパスワードがサーバから提供されるため、変更できません。";
"CANNT_CHANGE_PASS_GUEST" = "このユーザのパスワードは、このアカウントがゲスト・ユーザ・アカウントであるため、変更できません。";

/* Password error alerts */
"PASS_VERIFY_ERR" = "入力したパスワードが一致しません。パスワードを入力し直してください。";
//"PASS_VERIFY_ERR_DESC" = "";
"PASS_VERIFY_ERR_SHORT" = "パスワードが一致しません";

"PASS_IS_EMPTY_FV_ERR" = "パスワードが空です。";
//"PASS_IS_TOO_SHORT_ERR_DESC" = "";

"PASS_IS_EMPTY_ERR" = "パスワードを入力していません。";
"PASS_IS_EMPTY_ERR_DESC" = "FileVault を使用可能にするには、このユーザアカウントのパスワードが必要です。";

"PASS_IS_EMPTY_WARN" = "このユーザアカウントのパスワードを入力していません。パスワードを設定しなくてもよろしいですか？";
"PASS_IS_EMPTY_WARN_DESC" = "このユーザアカウントのパスワードを入力していないため、お使いのコンピュータには全員がログインできます。";
"SET_PASSWORD" = "パスワードを設定";

"PASS_REQUIRED_ERR" = "管理者用パスワードが必要です。パスワードを指定してください。";
"PASS_REQUIRED_ERR_DESC" = "ユーザ“%@”にはパスワードが設定されていません。";

"OLD_PASSWORD" = "古いパスワード：";
"MASTER_PASSWORD" = "マスターパスワード：";
"MASTER_PASSWORD_IS_EMPTY_ERR" = "マスターパスワードを入力していません。";
"PASS_RESET_FAILED_TITLE" = "パスワードのリセットに失敗しました。";
"CHANGE_PASS_FAILED_TITLE" = "アカウント“%@”のパスワードは変更されませんでした。";

"CHANGE_PASS_FAILED" = "システム管理者がお使いのパスワードの変更を禁止しているか、お使いのパスワードに何らかの問題が起こっている可能性があります。システム管理者に問い合わせて確認してください。";
"CHANGE_PASS_FAILED_NewPasswordRequired" = "新しいパスワードを入力する必要があります。";
"CHANGE_PASS_FAILED_QualityCheck" = "選択したパスワードは、サーバ管理者が指定した要件を満たしていません。パスワードに別の文字、数字、または記号を使用する必要があります。パスワードの変更方法がよく分からない場合は、システム管理者に確認してからもう一度選択してください。";
"CHANGE_PASS_FAILED_TooShort" = "パスワードが短すぎます。もっと長いパスワードを入力してください。";
"CHANGE_PASS_FAILED_TooLong" = "パスワードが長すぎます。もっと短いパスワードを入力してください。";
"CHANGE_PASS_FAILED_NeedsLetter" = "パスワードには、1 つ以上の英字と英字以外の文字を含める必要があります。パスワードを入力し直してください。";
"CHANGE_PASS_FAILED_NeedsDigit" = "パスワードには、1 つ以上の数字と数字以外の文字を含める必要があります。パスワードを入力し直してください。";
"CHANGE_PASS_FAILED_TooSoon" = "お使いのパスワードは最近変更されています。システム管理者はパスワードを頻繁に変更することを禁止しているため、パスワードを今変更することはできません。システム管理者に問い合わせて確認してください。";
"CHANGE_PASS_FAILED_Expired" = "パスワードの有効期限が切れているため、パスワードを変更する必要があります。";
"CHANGE_PASS_FAILED_FV" = "このアカウントでは、FileVault が有効になっています。FileVault を停止し、パスワードを変更してから、FileVault を再度有効にしてみてください。";


/* No room to create new user */
"CREATE_USER_NO_ROOM" = "新規ユーザアカウントを作成するのに十分なディスクの空き領域がありません。";
"CREATE_USER_NO_ROOM_DESC" = "新規のユーザアカウントを作成するには、ディスク上にさらに %@ の空き領域が必要です。“ゴミ箱”を空にするか、ディスク上の不要なファイルを削除した後で、新規のユーザアカウントを作成してください。";

/* Home folder exists */
"HOME_EXISTS_ERR" = "“ユーザ”フォルダ内のファイルに、“%@”という名前がすでに付いています。";
"HOME_EXISTS_ERR_DESCR" = "新しいユーザ名を入力してください。大文字と小文字が異なるだけの同じ文字列は使用できません。";
"HOME_EXISTS_WARN" = "“ユーザ”フォルダ内のフォルダに、“%@”という名前がすでに付いています。そのフォルダをこのユーザアカウントのホームフォルダとして使用しますか？";
"HOME_EXISTS_WARN_DESCR" = "そのフォルダをこのアカウントのホームフォルダとして使用したくない場合は、“キャンセル”をクリックし、新しいユーザ名を入力してください。大文字と小文字が異なるだけの同じ名前は入力できません。";


/* Delete user */
"DELETE_USER_BUTTON" = "ユーザを削除...";
"DELETE_CACHED_USER_BUTTON" = "取り除く...";

"DELETE_MOBILE_USER" = "モバイルユーザアカウント“%@”を削除してもよろしいですか？";
"DELETE_USER" = "ユーザアカウント“%@”を削除してもよろしいですか？";
"DELETE_IDENTITY" = "共有アカウント“%@”を削除してもよろしいですか？";
"DELETE_GROUP" = "グループ“%@”を削除してもよろしいですか？";

"DELETE_USER_DESC" = "このユーザアカウントを削除するには、このアカウントのホームフォルダの処置を選択してから、“OK”をクリックしてください。";

/*"DELETE_USER_DESC" = "To delete the account and save the contents of the user’s home folder, \“%@\”, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately.";*/
/*"DELETE_USER_DESC" = "To delete \“%@\” user account but save the user’s home folder, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately";*/
/*"DELETE_USER_DESC" = "The contents of the user’s home folder, \“%@,\” will be saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open the file. If you do not want to save the user’s home folder, click Delete Immediately.";*/
"DELETE_ODDUSER_DESC" = "ユーザアカウント“%@”は完全に削除されます。";
"DELETE_IDENTITY_DESC" = "共有アカウント“%@”は完全に削除されます。";
"DELETE_GROUP_DESC" = "グループ“%@”は完全に削除されます。";

"DELETE_GUEST_USER" = "ゲスト・ユーザ・アカウント“%@”は完全に削除されます。";
//"DELETE_GUEST_USER_DESC" = "";

"DELETE_USER_DI_SUBTITLE" = "ディスクイメージは、“ユーザ”フォルダ内の“削除されたユーザ”フォルダに保存されます。";
"DELETE_USER_DI_SUBTITLE_NO_ROOM" = "ホームフォルダを保存できません。保存するには、%@ の空きディスク領域が必要です。";
"DELETE_USER_NO_ROOM" = "ユーザアカウント“%@”を削除してもよろしいですか？";
"DELETE_USER_NO_ROOM_DESC" = "このユーザのホームフォルダは保存されません。保存するには、%@ の空きディスク領域が必要です。ゴミ箱を空にするか、ディスク上の不要なファイルを削除してから、ユーザアカウントを削除してください。ホームフォルダを保存しない場合は、“すぐに削除”を選択してください。";

"DELETE_CACHED_USER" = "キャッシュされたアカウント“%@”を取り除いてもよろしいですか？";
"DELETE_CACHED_USER_DESC" = "キャッシュされたアカウントは、キャッシュされたホームディレクトリも含めてこのコンピュータから取り除かれます。";

"DELETE_USER_ERR" = "ユーザアカウント“%@”を削除できません";
"DELETE_USER_ERR_DESC" = "このユーザのホームフォルダのバックアップ中にエラーが起きました。";

/* User name isn't unique alert */
"USERNAME_IS_NOT_UNIQUE" = "名前“%@”を持つユーザはすでに存在します。別の名前を入力してください。";
//"USERNAME_IS_NOT_UNIQUE_DESC" = "";
"USERNAME_IS_NOT_UNIQUE_SHORT" = "名前は別のユーザが使用しています。";

"USERNAME_IS_NOT_AVAILABLE" = "名前“%@”は利用できません。別の名前を入力してください。";
//"USERNAME_IS_NOT_AVAILABLE_DESC" = "";
"USERNAME_IS_NOT_AVAILABLE_SHORT" = "名前は使用できません。";

/* UNIX name isn't unique alert */
"UNIXNAME_IS_NOT_UNIQUE" = "ユーザ名“%@”を持つユーザはすでに存在します。別のユーザ名を入力してください。";
//"UNIXNAME_IS_NOT_UNIQUE_DESC" = "";
"UNIXNAME_IS_NOT_UNIQUE_SHORT" = "名前は別のユーザが使用しています";


/* User name is empty alert */
"USERNAME_IS_EMPTY" = "名前のフィールドが空です。";
//"USERNAME_IS_EMPTY_DESC" = "";
"USERNAME_IS_EMPTY_SHORT" = "名前は空白にできません";


/* Short name is empty alert */
"UNIXNAME_IS_EMPTY" = "ユーザ名が入力されていません。ユーザ名を入力してください。";
//"UNIXNAME_IS_EMPTY_DESC" = "";
"UNIXNAME_IS_EMPTY_SHORT" = "名前は空白にできません";


/* Short name is not valid alert */
"UNIXNAME_IS_NOT_VALID" = "名前“%@”は無効です。別の名前を入力してください。";
"UNIXNAME_IS_NOT_VALID_DESC" = "これは、いくつかのネットワークサービスで使用される、お使いのアカウントの代替名です。半角英数字の小文字を入力してください。スペースや特殊文字は使用できません。";
"UNIXNAME_IS_NOT_VALID_SHORT" = "スペースや特殊文字を含めることはできません";
/*A valid name consists of 255 characters or fewer which can be lowercase a through z, 0 through 9, and underscore.";*/


/* Short name is "Pubic" alert */
"UNIXNAME_IS_PUBLIC" = "“public”は予約されています。別の名前を入力してください。";
//"UNIXNAME_IS_PUBLIC_DESC" = "";
"UNIXNAME_IS_PUBLIC_SHORT" = "“public”は予約されています。";

/* Short name is "Pubic" alert */
"UNIXNAME_IS_FTP_SHORT" = "“ftp”は予約されています。";

/* Authenticate panels */
"REQUIRES_PASSWORD" = "“マルチユーザ”の内容を変更するには、管理者用パスワードが必要です。";
"INCORRECT_PASSWORD" = "入力した古いパスワードが正しくありません。もう一度やり直してください。";
//"INCORRECT_PASSWORD_DESC" = "";
"NONADMIN_USER" = "ユーザが正しくありません";
"NONADMIN_USER_DESC" = "“%@”はこのコンピュータの管理者ではありません。設定を変更できるのは管理者だけです。";
"AUTHPANEL_CAPTION_INSERT_NAME" = "名前";
"AUTHPANEL_CAPTION_INSERT_PICTURE" = "ピクチャ";
"AUTHPANEL_CAPTION" = "%@ を変更するには、最初に認証を行う必要があります。";


/* Authentication */
"AUTHENTICATING..." = "認証中...";


/* Enable hint alert */
"ENABLE_HINT" = "このコンピュータでは現在、パスワードのヒントが表示されないように設定されています。パスワードのヒントを表示しますか？";
"ENABLE_HINT_DESC" = "ログインに 3 回失敗すると、ヒントが表示されます。ヒントの表示を入にするには、“アカウント”環境設定を開き、“ログインオプション”をクリックします。";


/* Autologin alert */
"AUTOLOGIN_TITLE" = "自動ログインは“入”になっています。“切”にしますか？";
"AUTOLOGIN_DESCR" = "自動ログインを“入”のままにしておくと、このアカウントでログインするときに現在のユーザをログアウトしなければなりません。また、自動ログインが“入”になっていると、再起動またはシステム終了後に、コンピュータはユーザ“%@”として自動的にログインするようになります。";
"AUTOLOGIN_OK" = "常に自動ログインする";
"AUTOLOGIN_NO" = "自動ログインを“切”にする";
"AUTOLOGIN_CHECKBOX" = "“%@”で自動的にログインする";
"AUTOLOGIN_DISABLED_FOR_FVUSER" = "ホームフォルダが暗号化されているユーザは自動的にログインできません";
"AUTOLOGIN_MANAGED" = "自動ログインは、システム管理者によって使用不可にされているため、使用可能にできません。";


/* Keychain related alert */
"KEYCHAIN_NONADMIN_PASSWORD" = "お使いのキーチェーンパスワードは新しいアカウントのパスワードに変更されます。";
//"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "お使いの“ログイン”キーチェーンのパスワードは新しいパスワードに変更されます。";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "“ログイン”キーチェーンがロックされている場合は、パスワードを変更する前に、現在の“ログイン”キーチェーンパスワードを入力する必要があります。";

"KEYCHAIN_ADMIN_OTHER_PASSWORD" = "このユーザのキーチェーンパスワードは、新しいアカウントのパスワードに変更できません。これまでのキーチェーンパスワードがそのまま使用されます。";
"KEYCHAIN_ADMIN_OTHER_PASSWORD_DESCR" = "ユーザは、“ユーティリティ”フォルダの“キーチェーンアクセス”アプリケーションで自分のパスワードを変更することができます。";


/* User picture */
"APPLE_PICTURES" = "Apple ピクチャ";

"PICTURE_IS_TOO_LARGE_ERR" = "選択したピクチャは大きすぎます。別のピクチャを選んでください。";
"PICTURE_IS_TOO_LARGE_DESC" = "ユーザピクチャは 128 × 128 ピクセル以下のサイズでなければなりません。";


/* Login Items */
"UNKNOWN" = "不明";
"FILEEXISTS" = "ファイルがあります";
"LOGINITEMEXISTS" = "ログイン項目“%@”はすでにリスト内にあります";

"ADD_LOGINITEM_TOOLTIP" = "ログイン項目のリストに項目を追加します";
"DELETE_LOGINITEM_TOOLTIP" = "選択された項目を削除します";

"LOGINITEMS_MANAGED_TITLE" = "これらのログイン項目は取り除けません。";
"LOGINITEMS_MANAGED_TEXT" = "これらのログイン項目を取り除けません。これらの項目はシステム管理者が管理しています。";
"LOGINITEMS_MANAGED_TOOLTIP" = "この項目を変更できません。システム管理者が管理しています。";
"LOGINITEM_GLOBAL_TOOLTIP" = "“アカウント”環境設定がロックされているため、この項目を変更することはできません。";

"LOGINITEMS_DELETEGLOBAL_WARNING_TITLE" = "この項目を取り除いてもよろしいですか？";
"LOGINITEMS_DELETEGLOBAL_WARNING_DESC" = "項目“%@”を取り除くと、このコンピュータのすべてのユーザに影響します。";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_TITLE" = "これらの項目を取り除いてもよろしいですか？";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_DESC" = "それらを取り除くと、このコンピュータのすべてのユーザに影響します。";


"CLASSIC_WARNING" = "“Classic スタートアップ”をログイン項目に追加できません。";
"CLASSIC_TEXT" = "Classic 環境の使用は、システム管理者が管理します。";

"LOGINITEMS_MANAGED_PANE_TEXT" = "ログイン項目を変更できません。“ログイン項目”環境設定はシステム管理者が管理しています。";

"MULTIUSER_WARNING" = "警告";
"MULTIUSER_WARNING_DESC" = "この機能を利用すると、ほかのユーザがログインしたままソフトウェアをバッググラウンドで実行していても、このコンピュータを使うことができます。この機能は、このコンピュータのほかのユーザを信頼しているときにだけ使用可能にしてください。";

"LOGIN_ITEM_NAME_TEMPLATE" = "%@（すべてのユーザ）";

/* SBS */
"SBS_LOCAL_PASSWORD_INCORRECT_SHORT" = "ローカル・ユーザ・アカウントに入力したパスワードが正しくありません。";
"SBS_DETAILS_FORMAT" = "このアカウントは、サーバ“%2$@”上のアカウント“%1$@”と関連付けられています。";
"SBS_NETWORK_ACCOUNT_LABEL" = "サーバ管理者から提供された“%@”上の名前とパスワードを入力してください。";
"SBS_LOCAL_ACCOUNT_LABEL" = "このコンピュータ上のアカウント“%@”のパスワードを入力してください。";


/* Mobility */
"MobilityCreateButtonTitle" = "作成...";
"MobilityConfigureButtonTitle" = "設定...";


/* .Mac */
".MAC_NAME_ERR" = "“%@”という .Mac ユーザ名は使用できません。";
".MAC_NAME_ERR_DESCR" = "名前“%@”は、すでにほかの人に割り当てられています。";
"DOTMAC_NAME_TEMPLATE" = "%@ 名：";
"DOTMAC_PASSWORD_TEMPLATE" = "%@ パスワード：";
"DOTMAC_USERNAME_TEMPLATE" = "%@ ユーザ名：";

